Repository: idiordiev/OnlineStore
Catalog: OnlineStore/Resources/Views/Product/Index.*.resx
Languages: ru_ru

# AddGoods
source: Додати товар
ru_ru: Добавить товар

# Edit
source: Змінити
ru_ru: Изменить

# GoodsTitle
source: Назва товару
ru_ru: Название товара

# Category
source: Категорія
ru_ru: Категория

# DateAdded
source: Дата додання
ru_ru: Дата добавления

# Delete
source: Видалити
ru_ru: Удалить

# DescriptionFullEN
source: Повний опис (англійською)
ru_ru: Полное описание (на русском)

# DescriptionFullRU
source: Повний опис (російською)
ru_ru: Полное описание (на английском)

# DescriptionFullUA
source: Повний опис (українською)
ru_ru: Полное описание (на украинском)

# DescriptionShortUA
source: Короткий опис (українською)
ru_ru: Короткое описание (на украинском)

# DescriptionShortEN
source: Короткий опис (англійською)
ru_ru: Короткое описание (на английском)

# DescriptionShortRU
source: Короткий опис (російською)
ru_ru: Короткое описание (на русском)

# Image
source: Зображення
ru_ru: Изображение

# NameEN
source: Назва (англійською)
ru_ru: Название (на английском)

# NameRU
source: Назва (російською)
ru_ru: Название (на русском)

# NameUA
source: Назва (українською)
ru_ru: Название (на украинском)

# Price
source: Ціна
ru_ru: Цена
